<!DOCTYPE HTML>
<html>
	<head>
		<meta charset="UTF-8">
		<title>Disclaimer</title>
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<style type="text/css">
			body {
				max-width:800px;
				margin:0 auto;
				font-family: sans-serif;
				padding:1em;
			}
		</style>
	</head>
	<body>
		<h1>Clausola di esclusione di responsabilit&agrave;</h1>
		<p>
			WordPress &egrave; un CMS che &egrave; nato per dare la possibilit&agrave; agli utenti di gestire in modo semplice un blog o una pagina personale. Autori del WordPress possono essere i membri dell’ufficio staff stampa ed organizzazione eventi ed i docenti di ruolo di unibz. Un blog pu&ograve; essere considerato come un insieme di post, scritti anche da autori diversi, ordinati cronologicamente e/o in base a categorie arbitrarie. I post prevedono la possibilit&agrave; di essere commentati da altri utenti della rete; i commenti, a loro volta, possono includere la risposta di altri utenti e in questa maniera si possono generare interessanti discussioni vertenti sul contenuto originario del post.
		</p>
		<p>
			Gli articoli, i dati, le opinioni ed informazioni espressi dagli autori e i commenti pubblicati riflettono le personali opinioni degli scriventi e non quelle della Libera Universit&agrave; di Bolzano. Gli autori sono quindi gli unici responsabili di quanto pubblicato. Unibz si riserva il diritto di cancellare i commenti ritenuti offensivi o lesivi dell’immagine o dell’onorabilit&agrave; di terzi, di genere spam, razzisti o che contengono dati personali non conformi al rispetto delle norme sulla privacy.
		</p>
		<p>
			Attraverso questo sito ci si potr&agrave; collegare ad altri siti che non sono sotto il controllo di unibz e con i quali comunque non condivide i dati personali di cui &egrave; titolare. L&apos;Universit&agrave; non risponde del contenuto e delle misure di sicurezza impiegate da altri siti e declina espressamente tutte le responsabilit&agrave;.
		</p>
		<p>
			Unibz intraprende tutte le attivit&agrave; necessarie per mantenere il sito attivo e funzionante senza problemi. Tuttavia unibz non si assume responsabilit&agrave; e non sar&agrave; responsabile se il sito web dovessero essere temporaneamente non disponibile a causa di problemi tecnici non sotto il controllo dell’Ateneo.
		</p>
		<p>
			I blog o le pagine personali pubblicate su WordPress non sono da considerarsi prodotti editoriali ai sensi della legge n. 62 del 7 marzo 2001.
		</p>

		<hr>

		<h1>Disclaimer</h1>
		<p>
			WordPress ist ein CMS (content management system), das den Nutzern die M&ouml;glichkeit gibt, einen Blog oder eine pers&ouml;nliche Webseite einfach zu gestalten. Autoren des WordPress k&ouml;nnen die Mitglieder der Stabstelle Presse- und Veranstaltungsmanagement sowie Stammrollendozenten von unibz sein. Unter einem Blog versteht man eine chronologisch abw&auml;rts laufende oder willk&uuml;rlich sortierte Liste von Eintr&auml;gen, die auch von verschiedenen Autoren stammen k&ouml;nnen. Die Eintr&auml;ge k&ouml;nnen von anderen Nutzern kommentiert werden; die Kommentare k&ouml;nnen wiederum die Antworten anderer Nutzer beinhalten und so interessante Diskussionen &uuml;ber den Inhalt des urspr&uuml;nglichen Beitrages ausl&ouml;sen.
		</p>
		<p>
			Die Artikel, Daten, Meinungen und Informationen der Autoren und die Kommentare sind pers&ouml;nliche Meinungen der Schreibenden und nicht jene, der Freien Universit&auml;t Bozen. Die Autoren sind somit die einzig Verantwortlichen f&uuml;r die ver&ouml;ffentlichten Texte. Unibz beh&auml;lt sich das Recht vor, Kommentare, die verletzend oder sch&auml;digend f&uuml;r das Image oder das Ansehen Dritter sind, die einer Spam gleichkommen, rassistischen Inhalt haben oder personenbezogene Daten enthalten, die das Datenschutzgesetz verletzen, zu l&ouml;schen.
		</p>
		<p>
			&uuml;ber diese Webseite k&ouml;nnen Sie sich mit anderen Webseiten verlinken, die nicht unter der Kontrolle von unibz sind und f&uuml;r die unibz kein Rechtsinhaber der Daten ist. Unibz haftet nicht f&uuml;r den Inhalt und die Sicherheitsmaßnahmen, die andere Webseiten verwenden und schließt ausdr&uuml;cklich jegliche Haftung daf&uuml;r aus.
		</p>
		<p>
			Unibz ergreift alle n&ouml;tigen Maßnahmen, um die Webseite in Funktion zu halten. Dennoch &uuml;bernimmt unibz keine Verantwortung, wenn die Webseite vor&uuml;bergehend aus technischen Gr&uuml;nden, die die Universit&auml;t nicht beeinflussen kann, ausf&auml;llt.
		</p>
		<p>
			Der Blog und die pers&ouml;nlichen Seiten, die auf WordPress ver&ouml;ffentlicht werden, sind keine Presse-Erzeugnisse im Sinne des Gesetzes Nr. 62 vom 7. M&auml;rz 2001.
		</p>

		<hr>

		<h1>Disclaimer</h1>
		<p>
			WordPress is a CMS (Content Management System) created to offer users the possibility to manage easily a blog or a personal webpage. Only members of our Press and Event Management Office and permanent lecturers at the University of Bozen can write on our WordPress blog. A blog consists of a series of posts, written by one or multiple authors, listed in chronological order and/or grouped through chosen categories. Other users can comment upon posts, and comments can, in turn, include replies; this can generate interesting discussions about the content of the original post.
		</p>
		<p>
			All articles, data, opinions and information written by the authors and published comments express solely the personal views of those who write, and not those of the Free University of Bozen. Authors and users are, therefore, solely responsible for any published content. The University of Bozen retains the right to delete any comments perceived as offensive or damaging the reputation of third parties, spam content, racist comments or the publication of personal data that violates privacy laws.
		</p>
		<p>
			Through links on this website it is possible to reach other websites that are not under control of the University of Bozen, and with which our university does not share any personal data it owns. Our university is not responsible for any content and security measures used by other websites and explicitly declines any liability in this respect.
		</p>
		<p>
			The University of Bozen is committed to maintaining our website active and fully accessible. However, the University of Bozen cannot be held responsible if any of our pages are temporarily not accessible due to technical issues beyond our control.
		</p>
		<p>
			Blogs and personal pages published on WordPress are not to be considered editorial content as defined in the law n. 62 of 7th March 2001.
		</p>
	</body>
</html>